{"<pad>": 0, "<unk>": 1, "\n": 2, " ": 3, "\"": 4, "%": 5, "&": 6, "(": 7, ")": 8, "*": 9, "+": 10, ",": 11, "-": 12, ".": 13, "/": 14, "0": 15, "1": 16, "2": 17, "3": 18, "4": 19, "5": 20, "6": 21, "7": 22, "8": 23, "9": 24, ":": 25, ">": 26, "?": 27, "@": 28, "A": 29, "B": 30, "C": 31, "D": 32, "E": 33, "F": 34, "G": 35, "H": 36, "I": 37, "J": 38, "K": 39, "L": 40, "M": 41, "N": 42, "O": 43, "P": 44, "Q": 45, "R": 46, "S": 47, "T": 48, "U": 49, "V": 50, "W": 51, "X": 52, "Y": 53, "Z": 54, "[": 55, "]": 56, "_": 57, "a": 58, "b": 59, "c": 60, "d": 61, "e": 62, "f": 63, "g": 64, "h": 65, "i": 66, "k": 67, "l": 68, "m": 69, "n": 70, "o": 71, "p": 72, "q": 73, "r": 74, "s": 75, "t": 76, "u": 77, "v": 78, "w": 79, "x": 80, "y": 81, "z": 82, "~": 83, " ": 84, "·": 85, "é": 86, "Φ": 87, "β": 88, "—": 89, "‘": 90, "’": 91, "“": 92, "”": 93, "…": 94, "″": 95, "℃": 96, "Ⅱ": 97, "⊙": 98, "■": 99, "□": 100, "◆": 101, "○": 102, "◎": 103, "★": 104, "　": 105, "、": 106, "。": 107, "〈": 108, "〉": 109, "《": 110, "》": 111, "一": 112, "丁": 113, "七": 114, "万": 115, "丈": 116, "三": 117, "上": 118, "下": 119, "不": 120, "与": 121, "专": 122, "且": 123, "世": 124, "业": 125, "东": 126, "丝": 127, "两": 128, "严": 129, "丧": 130, "个": 131, "中": 132, "丰": 133, "串": 134, "临": 135, "丹": 136, "为": 137, "主": 138, "丽": 139, "举": 140, "乃": 141, "久": 142, "么": 143, "义": 144, "之": 145, "乌": 146, "乎": 147, "乏": 148, "乐": 149, "乒": 150, "乔": 151, "乖": 152, "乘": 153, "乙": 154, "九": 155, "乞": 156, "也": 157, "习": 158, "乡": 159, "书": 160, "买": 161, "乱": 162, "乳": 163, "乾": 164, "了": 165, "予": 166, "争": 167, "事": 168, "二": 169, "于": 170, "亏": 171, "云": 172, "互": 173, "五": 174, "井": 175, "亚": 176, "些": 177, "亡": 178, "亢": 179, "交": 180, "亦": 181, "产": 182, "亩": 183, "享": 184, "京": 185, "亭": 186, "亮": 187, "亲": 188, "人": 189, "亿": 190, "什": 191, "仁": 192, "仅": 193, "今": 194, "介": 195, "仍": 196, "从": 197, "仑": 198, "仓": 199, "仔": 200, "仕": 201, "他": 202, "仗": 203, "付": 204, "代": 205, "令": 206, "以": 207, "仪": 208, "们": 209, "仰": 210, "仲": 211, "件": 212, "价": 213, "任": 214, "份": 215, "仿": 216, "企": 217, "伊": 218, "伍": 219, "伏": 220, "伐": 221, "休": 222, "众": 223, "优": 224, "伙": 225, "会": 226, "伞": 227, "伟": 228, "传": 229, "伤": 230, "伥": 231, "伦": 232, "伯": 233, "估": 234, "伴": 235, "伶": 236, "似": 237, "但": 238, "位": 239, "低": 240, "住": 241, "体": 242, "何": 243, "余": 244, "作": 245, "你": 246, "佣": 247, "佩": 248, "佬": 249, "佰": 250, "佳": 251, "佼": 252, "使": 253, "侈": 254, "例": 255, "侍": 256, "供": 257, "依": 258, "侠": 259, "侥": 260, "侧": 261, "侵": 262, "便": 263, "促": 264, "俄": 265, "俊": 266, "俏": 267, "俗": 268, "保": 269, "俞": 270, "信": 271, "修": 272, "俱": 273, "俺": 274, "倍": 275, "倒": 276, "候": 277, "借": 278, "倡": 279, "倩": 280, "倪": 281, "债": 282, "值": 283, "倾": 284, "假": 285, "偏": 286, "做": 287, "停": 288, "健": 289, "偶": 290, "偿": 291, "储": 292, "催": 293, "像": 294, "僵": 295, "僻": 296, "儒": 297, "儿": 298, "允": 299, "元": 300, "兄": 301, "充": 302, "兆": 303, "先": 304, "光": 305, "克": 306, "免": 307, "兑": 308, "兔": 309, "兖": 310, "入": 311, "全": 312, "八": 313, "公": 314, "六": 315, "兰": 316, "共": 317, "关": 318, "兴": 319, "兵": 320, "其": 321, "具": 322, "典": 323, "养": 324, "兼": 325, "冀": 326, "内": 327, "冉": 328, "册": 329, "再": 330, "写": 331, "军": 332, "农": 333, "冠": 334, "冤": 335, "冬": 336, "冯": 337, "冰": 338, "冲": 339, "决": 340, "况": 341, "冶": 342, "冷": 343, "冻": 344, "冼": 345, "净": 346, "准": 347, "凌": 348, "减": 349, "凝": 350, "几": 351, "凡": 352, "凤": 353, "凭": 354, "凯": 355, "凶": 356, "凸": 357, "出": 358, "击": 359, "凿": 360, "刀": 361, "刃": 362, "分": 363, "切": 364, "刊": 365, "刑": 366, "划": 367, "列": 368, "刘": 369, "则": 370, "刚": 371, "创": 372, "初": 373, "判": 374, "利": 375, "别": 376, "刮": 377, "到": 378, "制": 379, "刷": 380, "券": 381, "刺": 382, "刻": 383, "剂": 384, "削": 385, "前": 386, "剑": 387, "剔": 388, "剥": 389, "剧": 390, "剩": 391, "副": 392, "割": 393, "力": 394, "劝": 395, "办": 396, "功": 397, "加": 398, "务": 399, "劣": 400, "动": 401, "助": 402, "努": 403, "励": 404, "劲": 405, "劳": 406, "势": 407, "勃": 408, "勇": 409, "勉": 410, "勋": 411, "勒": 412, "募": 413, "勤": 414, "勾": 415, "勿": 416, "包": 417, "化": 418, "北": 419, "匡": 420, "匣": 421, "匪": 422, "匹": 423, "区": 424, "医": 425, "十": 426, "千": 427, "升": 428, "午": 429, "卉": 430, "半": 431, "华": 432, "协": 433, "卑": 434, "卓": 435, "单": 436, "卖": 437, "南": 438, "博": 439, "占": 440, "卡": 441, "卫": 442, "印": 443, "危": 444, "即": 445, "却": 446, "卵": 447, "卷": 448, "卸": 449, "卿": 450, "厂": 451, "厅": 452, "历": 453, "厉": 454, "压": 455, "厚": 456, "原": 457, "厢": 458, "厦": 459, "厮": 460, "去": 461, "县": 462, "参": 463, "又": 464, "叉": 465, "及": 466, "友": 467, "双": 468, "反": 469, "发": 470, "取": 471, "受": 472, "变": 473, "叙": 474, "叠": 475, "口": 476, "古": 477, "句": 478, "另": 479, "只": 480, "叫": 481, "召": 482, "可": 483, "台": 484, "叱": 485, "史": 486, "右": 487, "叶": 488, "号": 489, "司": 490, "叹": 491, "吁": 492, "吃": 493, "各": 494, "吆": 495, "合": 496, "吉": 497, "吊": 498, "同": 499, "名": 500, "后": 501, "吐": 502, "向": 503, "吓": 504, "吕": 505, "吗": 506, "君": 507, "吞": 508, "否": 509, "吧": 510, "吨": 511, "含": 512, "听": 513, "启": 514, "吴": 515, "吸": 516, "吹": 517, "吾": 518, "呈": 519, "告": 520, "呗": 521, "员": 522, "呢": 523, "周": 524, "味": 525, "呼": 526, "命": 527, "咋": 528, "和": 529, "咎": 530, "咖": 531, "咤": 532, "咨": 533, "咸": 534, "咽": 535, "品": 536, "哄": 537, "哈": 538, "响": 539, "哥": 540, "哪": 541, "哭": 542, "哲": 543, "唇": 544, "唏": 545, "唐": 546, "唤": 547, "售": 548, "唯": 549, "唱": 550, "商": 551, "啊": 552, "啡": 553, "啤": 554, "啥": 555, "啸": 556, "善": 557, "喉": 558, "喊": 559, "喋": 560, "喘": 561, "喜": 562, "喝": 563, "喷": 564, "喻": 565, "嗅": 566, "嘈": 567, "嘉": 568, "嘘": 569, "嘴": 570, "器": 571, "噪": 572, "囊": 573, "四": 574, "回": 575, "因": 576, "团": 577, "囤": 578, "园": 579, "困": 580, "围": 581, "固": 582, "国": 583, "图": 584, "圆": 585, "圈": 586, "土": 587, "圣": 588, "在": 589, "地": 590, "圳": 591, "场": 592, "均": 593, "坊": 594, "坏": 595, "坐": 596, "坑": 597, "块": 598, "坚": 599, "坛": 600, "坝": 601, "坡": 602, "坤": 603, "坦": 604, "坯": 605, "垄": 606, "型": 607, "垒": 608, "垫": 609, "埃": 610, "埋": 611, "城": 612, "域": 613, "培": 614, "基": 615, "堂": 616, "堆": 617, "堪": 618, "堵": 619, "塌": 620, "塑": 621, "塔": 622, "塞": 623, "填": 624, "境": 625, "墅": 626, "墒": 627, "墙": 628, "增": 629, "墨": 630, "壁": 631, "壤": 632, "士": 633, "壮": 634, "声": 635, "壳": 636, "壶": 637, "处": 638, "备": 639, "复": 640, "夏": 641, "夕": 642, "外": 643, "夙": 644, "多": 645, "夜": 646, "够": 647, "夥": 648, "大": 649, "天": 650, "太": 651, "夫": 652, "夭": 653, "央": 654, "夯": 655, "失": 656, "头": 657, "夷": 658, "夺": 659, "奇": 660, "奈": 661, "奉": 662, "奋": 663, "奏": 664, "契": 665, "奔": 666, "奖": 667, "套": 668, "奠": 669, "奢": 670, "奥": 671, "女": 672, "奶": 673, "她": 674, "好": 675, "如": 676, "妆": 677, "妇": 678, "妙": 679, "妥": 680, "妨": 681, "始": 682, "姐": 683, "姓": 684, "委": 685, "姜": 686, "姿": 687, "威": 688, "娄": 689, "娜": 690, "娟": 691, "娱": 692, "婚": 693, "婧": 694, "婷": 695, "媒": 696, "媲": 697, "嫁": 698, "嫌": 699, "嫩": 700, "嬉": 701, "子": 702, "孔": 703, "孕": 704, "字": 705, "存": 706, "孙": 707, "季": 708, "孤": 709, "学": 710, "孩": 711, "孰": 712, "宁": 713, "它": 714, "宅": 715, "宇": 716, "守": 717, "安": 718, "宋": 719, "完": 720, "宏": 721, "宕": 722, "宗": 723, "官": 724, "宙": 725, "定": 726, "宛": 727, "宜": 728, "宝": 729, "实": 730, "宠": 731, "审": 732, "客": 733, "宣": 734, "室": 735, "宪": 736, "宫": 737, "害": 738, "宴": 739, "宵": 740, "家": 741, "容": 742, "宽": 743, "宾": 744, "宿": 745, "寂": 746, "寄": 747, "密": 748, "寇": 749, "富": 750, "寒": 751, "寓": 752, "察": 753, "寡": 754, "寥": 755, "寮": 756, "寸": 757, "对": 758, "寺": 759, "寻": 760, "导": 761, "寿": 762, "封": 763, "将": 764, "尊": 765, "小": 766, "少": 767, "尔": 768, "尖": 769, "尘": 770, "尚": 771, "尝": 772, "尤": 773, "尬": 774, "就": 775, "尴": 776, "尹": 777, "尼": 778, "尽": 779, "尾": 780, "局": 781, "层": 782, "居": 783, "屈": 784, "届": 785, "屋": 786, "展": 787, "属": 788, "屡": 789, "履": 790, "屯": 791, "山": 792, "屿": 793, "岁": 794, "岌": 795, "岐": 796, "岗": 797, "岚": 798, "岛": 799, "岩": 800, "岬": 801, "岭": 802, "岸": 803, "峡": 804, "峥": 805, "峰": 806, "峻": 807, "崛": 808, "崩": 809, "崭": 810, "川": 811, "州": 812, "巢": 813, "工": 814, "左": 815, "巧": 816, "巨": 817, "巩": 818, "巫": 819, "差": 820, "己": 821, "已": 822, "巴": 823, "币": 824, "市": 825, "布": 826, "帅": 827, "帆": 828, "师": 829, "希": 830, "帝": 831, "带": 832, "席": 833, "帮": 834, "帷": 835, "常": 836, "帽": 837, "幅": 838, "幕": 839, "干": 840, "平": 841, "年": 842, "并": 843, "幸": 844, "幻": 845, "幼": 846, "幽": 847, "广": 848, "庄": 849, "庆": 850, "序": 851, "库": 852, "应": 853, "底": 854, "店": 855, "府": 856, "庞": 857, "废": 858, "度": 859, "座": 860, "庭": 861, "庵": 862, "康": 863, "庸": 864, "廉": 865, "延": 866, "廷": 867, "建": 868, "开": 869, "异": 870, "弃": 871, "弄": 872, "弈": 873, "弊": 874, "式": 875, "引": 876, "弘": 877, "弛": 878, "弟": 879, "张": 880, "弥": 881, "弦": 882, "弯": 883, "弱": 884, "弹": 885, "强": 886, "归": 887, "当": 888, "录": 889, "形": 890, "彦": 891, "彩": 892, "彪": 893, "彬": 894, "彭": 895, "彰": 896, "影": 897, "彻": 898, "彼": 899, "往": 900, "征": 901, "径": 902, "待": 903, "很": 904, "徊": 905, "律": 906, "徐": 907, "徒": 908, "得": 909, "徘": 910, "徙": 911, "御": 912, "循": 913, "微": 914, "德": 915, "徽": 916, "心": 917, "必": 918, "忆": 919, "忌": 920, "忍": 921, "志": 922, "忘": 923, "忙": 924, "忠": 925, "忧": 926, "快": 927, "念": 928, "忽": 929, "忿": 930, "怀": 931, "态": 932, "怎": 933, "怒": 934, "怕": 935, "怖": 936, "思": 937, "急": 938, "性": 939, "怨": 940, "怪": 941, "总": 942, "恋": 943, "恐": 944, "恒": 945, "恕": 946, "恢": 947, "恨": 948, "恩": 949, "息": 950, "恰": 951, "恳": 952, "恶": 953, "恼": 954, "悄": 955, "悉": 956, "悟": 957, "悠": 958, "患": 959, "悦": 960, "您": 961, "悬": 962, "悲": 963, "悸": 964, "情": 965, "惊": 966, "惋": 967, "惑": 968, "惕": 969, "惜": 970, "惟": 971, "惠": 972, "惧": 973, "惨": 974, "惩": 975, "惯": 976, "想": 977, "愁": 978, "愈": 979, "意": 980, "愕": 981, "感": 982, "愠": 983, "愤": 984, "愧": 985, "愿": 986, "慈": 987, "慌": 988, "慎": 989, "慑": 990, "慢": 991, "慧": 992, "慨": 993, "慰": 994, "憾": 995, "懂": 996, "懈": 997, "懊": 998, "懵": 999, "戏": 1000, "成": 1001, "我": 1002, "戒": 1003, "或": 1004, "战": 1005, "戛": 1006, "截": 1007, "戴": 1008, "户": 1009, "房": 1010, "所": 1011, "扇": 1012, "手": 1013, "才": 1014, "扎": 1015, "打": 1016, "托": 1017, "扣": 1018, "执": 1019, "扩": 1020, "扫": 1021, "扬": 1022, "扭": 1023, "扮": 1024, "扰": 1025, "扶": 1026, "批": 1027, "找": 1028, "承": 1029, "技": 1030, "抄": 1031, "抉": 1032, "把": 1033, "抑": 1034, "抓": 1035, "投": 1036, "抗": 1037, "折": 1038, "抚": 1039, "抛": 1040, "抢": 1041, "护": 1042, "报": 1043, "披": 1044, "抬": 1045, "抱": 1046, "抵": 1047, "押": 1048, "抽": 1049, "担": 1050, "拆": 1051, "拉": 1052, "拍": 1053, "拐": 1054, "拒": 1055, "拓": 1056, "拔": 1057, "拖": 1058, "招": 1059, "拜": 1060, "拟": 1061, "拢": 1062, "拥": 1063, "拦": 1064, "拨": 1065, "择": 1066, "括": 1067, "拭": 1068, "拯": 1069, "拳": 1070, "拼": 1071, "拾": 1072, "拿": 1073, "持": 1074, "挂": 1075, "指": 1076, "按": 1077, "挑": 1078, "挖": 1079, "挡": 1080, "挣": 1081, "挤": 1082, "挥": 1083, "挨": 1084, "挪": 1085, "挫": 1086, "振": 1087, "挺": 1088, "挽": 1089, "捅": 1090, "捆": 1091, "捉": 1092, "捍": 1093, "捏": 1094, "捕": 1095, "损": 1096, "换": 1097, "捧": 1098, "据": 1099, "捷": 1100, "掀": 1101, "授": 1102, "掉": 1103, "掌": 1104, "掏": 1105, "掐": 1106, "排": 1107, "掘": 1108, "探": 1109, "接": 1110, "控": 1111, "推": 1112, "掩": 1113, "措": 1114, "掮": 1115, "掷": 1116, "描": 1117, "提": 1118, "插": 1119, "握": 1120, "揭": 1121, "援": 1122, "揽": 1123, "搅": 1124, "搞": 1125, "搬": 1126, "搭": 1127, "携": 1128, "摄": 1129, "摆": 1130, "摇": 1131, "摊": 1132, "摘": 1133, "摩": 1134, "摸": 1135, "摹": 1136, "撑": 1137, "撞": 1138, "撤": 1139, "播": 1140, "撰": 1141, "擅": 1142, "操": 1143, "擎": 1144, "擦": 1145, "攀": 1146, "攒": 1147, "支": 1148, "收": 1149, "改": 1150, "攻": 1151, "放": 1152, "政": 1153, "故": 1154, "效": 1155, "敌": 1156, "敏": 1157, "救": 1158, "教": 1159, "敛": 1160, "敞": 1161, "敢": 1162, "散": 1163, "敦": 1164, "敬": 1165, "数": 1166, "敲": 1167, "整": 1168, "文": 1169, "斋": 1170, "斌": 1171, "斐": 1172, "斑": 1173, "斗": 1174, "料": 1175, "斤": 1176, "斥": 1177, "断": 1178, "斯": 1179, "新": 1180, "方": 1181, "施": 1182, "旁": 1183, "旅": 1184, "旋": 1185, "旎": 1186, "族": 1187, "旗": 1188, "无": 1189, "既": 1190, "日": 1191, "旦": 1192, "旧": 1193, "早": 1194, "旬": 1195, "旭": 1196, "旱": 1197, "时": 1198, "旺": 1199, "昂": 1200, "昆": 1201, "昊": 1202, "昌": 1203, "明": 1204, "易": 1205, "星": 1206, "映": 1207, "春": 1208, "昨": 1209, "是": 1210, "显": 1211, "晋": 1212, "晒": 1213, "晓": 1214, "晔": 1215, "晕": 1216, "晖": 1217, "晚": 1218, "晤": 1219, "晨": 1220, "普": 1221, "景": 1222, "晰": 1223, "晴": 1224, "晶": 1225, "智": 1226, "暂": 1227, "暇": 1228, "暖": 1229, "暗": 1230, "暴": 1231, "曙": 1232, "曝": 1233, "曰": 1234, "曲": 1235, "更": 1236, "曹": 1237, "曼": 1238, "曾": 1239, "替": 1240, "最": 1241, "月": 1242, "有": 1243, "朋": 1244, "服": 1245, "朗": 1246, "望": 1247, "朝": 1248, "期": 1249, "木": 1250, "未": 1251, "末": 1252, "本": 1253, "术": 1254, "朱": 1255, "朵": 1256, "机": 1257, "朽": 1258, "杀": 1259, "杂": 1260, "权": 1261, "杆": 1262, "李": 1263, "材": 1264, "村": 1265, "杜": 1266, "束": 1267, "杠": 1268, "条": 1269, "来": 1270, "杨": 1271, "杭": 1272, "杯": 1273, "杰": 1274, "松": 1275, "板": 1276, "极": 1277, "构": 1278, "枉": 1279, "析": 1280, "林": 1281, "枚": 1282, "果": 1283, "枝": 1284, "枣": 1285, "枪": 1286, "枯": 1287, "架": 1288, "柄": 1289, "柏": 1290, "某": 1291, "染": 1292, "柜": 1293, "查": 1294, "柱": 1295, "柳": 1296, "柴": 1297, "标": 1298, "栋": 1299, "栏": 1300, "树": 1301, "校": 1302, "栩": 1303, "样": 1304, "核": 1305, "根": 1306, "格": 1307, "栽": 1308, "桂": 1309, "框": 1310, "案": 1311, "桌": 1312, "桐": 1313, "桔": 1314, "档": 1315, "桥": 1316, "桶": 1317, "梁": 1318, "梅": 1319, "梦": 1320, "梧": 1321, "梯": 1322, "械": 1323, "梳": 1324, "梵": 1325, "检": 1326, "棉": 1327, "棋": 1328, "棒": 1329, "棕": 1330, "森": 1331, "棵": 1332, "椅": 1333, "植": 1334, "楚": 1335, "楹": 1336, "楼": 1337, "概": 1338, "榈": 1339, "榜": 1340, "榨": 1341, "榷": 1342, "槌": 1343, "槛": 1344, "槽": 1345, "模": 1346, "横": 1347, "橡": 1348, "檀": 1349, "欠": 1350, "次": 1351, "欢": 1352, "欧": 1353, "欲": 1354, "款": 1355, "歇": 1356, "歉": 1357, "歌": 1358, "止": 1359, "正": 1360, "此": 1361, "步": 1362, "武": 1363, "歧": 1364, "死": 1365, "殊": 1366, "残": 1367, "殖": 1368, "段": 1369, "毅": 1370, "毋": 1371, "母": 1372, "每": 1373, "毒": 1374, "比": 1375, "毕": 1376, "毙": 1377, "毛": 1378, "毫": 1379, "民": 1380, "气": 1381, "氛": 1382, "氨": 1383, "氯": 1384, "水": 1385, "永": 1386, "求": 1387, "汇": 1388, "汉": 1389, "汐": 1390, "汗": 1391, "汛": 1392, "江": 1393, "池": 1394, "污": 1395, "汤": 1396, "汪": 1397, "汰": 1398, "汽": 1399, "沂": 1400, "沃": 1401, "沈": 1402, "沉": 1403, "沙": 1404, "沟": 1405, "没": 1406, "沦": 1407, "沪": 1408, "沫": 1409, "河": 1410, "沸": 1411, "油": 1412, "治": 1413, "沽": 1414, "沿": 1415, "泄": 1416, "泉": 1417, "法": 1418, "泛": 1419, "泠": 1420, "泡": 1421, "波": 1422, "泣": 1423, "泥": 1424, "注": 1425, "泰": 1426, "泻": 1427, "泽": 1428, "洁": 1429, "洋": 1430, "洗": 1431, "洞": 1432, "津": 1433, "洪": 1434, "洲": 1435, "活": 1436, "洽": 1437, "派": 1438, "流": 1439, "浅": 1440, "浇": 1441, "测": 1442, "济": 1443, "浑": 1444, "浓": 1445, "浙": 1446, "浦": 1447, "浪": 1448, "浮": 1449, "海": 1450, "消": 1451, "涉": 1452, "涌": 1453, "涛": 1454, "涝": 1455, "润": 1456, "涨": 1457, "液": 1458, "涵": 1459, "淀": 1460, "淆": 1461, "淋": 1462, "淘": 1463, "淞": 1464, "淡": 1465, "淮": 1466, "深": 1467, "混": 1468, "添": 1469, "清": 1470, "渊": 1471, "渐": 1472, "渔": 1473, "渗": 1474, "渠": 1475, "渡": 1476, "渣": 1477, "温": 1478, "港": 1479, "游": 1480, "湖": 1481, "湘": 1482, "湛": 1483, "湾": 1484, "溃": 1485, "溉": 1486, "源": 1487, "溢": 1488, "溶": 1489, "滋": 1490, "滑": 1491, "滚": 1492, "滞": 1493, "满": 1494, "滥": 1495, "滨": 1496, "滩": 1497, "滴": 1498, "漏": 1499, "漓": 1500, "演": 1501, "漫": 1502, "漳": 1503, "潍": 1504, "潘": 1505, "潜": 1506, "潞": 1507, "潮": 1508, "澄": 1509, "澜": 1510, "澳": 1511, "激": 1512, "瀑": 1513, "灌": 1514, "火": 1515, "灭": 1516, "灯": 1517, "灵": 1518, "灾": 1519, "炉": 1520, "炎": 1521, "炒": 1522, "炭": 1523, "炮": 1524, "炳": 1525, "炸": 1526, "点": 1527, "炼": 1528, "烈": 1529, "烟": 1530, "烦": 1531, "热": 1532, "烯": 1533, "焉": 1534, "焕": 1535, "焦": 1536, "焰": 1537, "然": 1538, "煎": 1539, "煜": 1540, "煤": 1541, "照": 1542, "熊": 1543, "熙": 1544, "熟": 1545, "熬": 1546, "燃": 1547, "爆": 1548, "爬": 1549, "爱": 1550, "父": 1551, "爸": 1552, "片": 1553, "版": 1554, "牌": 1555, "牙": 1556, "牛": 1557, "牟": 1558, "牢": 1559, "牧": 1560, "物": 1561, "牵": 1562, "特": 1563, "犀": 1564, "犁": 1565, "犯": 1566, "状": 1567, "犹": 1568, "狂": 1569, "狙": 1570, "狠": 1571, "独": 1572, "猎": 1573, "猛": 1574, "猜": 1575, "猪": 1576, "猫": 1577, "献": 1578, "獐": 1579, "率": 1580, "玉": 1581, "王": 1582, "玩": 1583, "环": 1584, "现": 1585, "玲": 1586, "玺": 1587, "珀": 1588, "珍": 1589, "珠": 1590, "班": 1591, "球": 1592, "理": 1593, "琏": 1594, "琐": 1595, "琛": 1596, "琢": 1597, "琪": 1598, "琳": 1599, "琼": 1600, "瑞": 1601, "瑾": 1602, "璐": 1603, "璧": 1604, "瓦": 1605, "瓶": 1606, "瓷": 1607, "甘": 1608, "甚": 1609, "甜": 1610, "生": 1611, "用": 1612, "田": 1613, "由": 1614, "甲": 1615, "申": 1616, "电": 1617, "男": 1618, "画": 1619, "畅": 1620, "界": 1621, "留": 1622, "畜": 1623, "略": 1624, "番": 1625, "畴": 1626, "疆": 1627, "疏": 1628, "疑": 1629, "疗": 1630, "疚": 1631, "疫": 1632, "疯": 1633, "疲": 1634, "疼": 1635, "疾": 1636, "病": 1637, "症": 1638, "痕": 1639, "痛": 1640, "瘦": 1641, "癌": 1642, "登": 1643, "白": 1644, "百": 1645, "的": 1646, "皆": 1647, "皇": 1648, "皮": 1649, "盆": 1650, "盈": 1651, "益": 1652, "盎": 1653, "盐": 1654, "监": 1655, "盒": 1656, "盖": 1657, "盘": 1658, "盛": 1659, "盟": 1660, "目": 1661, "盲": 1662, "直": 1663, "相": 1664, "盼": 1665, "盾": 1666, "省": 1667, "眉": 1668, "看": 1669, "真": 1670, "眼": 1671, "着": 1672, "睐": 1673, "睡": 1674, "督": 1675, "睫": 1676, "睿": 1677, "瞄": 1678, "瞒": 1679, "瞩": 1680, "瞬": 1681, "瞻": 1682, "矛": 1683, "矢": 1684, "矣": 1685, "知": 1686, "矩": 1687, "矫": 1688, "短": 1689, "石": 1690, "矿": 1691, "码": 1692, "砂": 1693, "研": 1694, "砖": 1695, "砚": 1696, "砝": 1697, "砥": 1698, "破": 1699, "砷": 1700, "砸": 1701, "础": 1702, "硕": 1703, "硝": 1704, "硫": 1705, "硬": 1706, "确": 1707, "碍": 1708, "碎": 1709, "碑": 1710, "碰": 1711, "碳": 1712, "磅": 1713, "磊": 1714, "磨": 1715, "示": 1716, "礼": 1717, "社": 1718, "祈": 1719, "祖": 1720, "祝": 1721, "神": 1722, "祥": 1723, "票": 1724, "祷": 1725, "祸": 1726, "禁": 1727, "福": 1728, "禧": 1729, "离": 1730, "秀": 1731, "私": 1732, "秉": 1733, "秋": 1734, "种": 1735, "科": 1736, "秘": 1737, "租": 1738, "秣": 1739, "秦": 1740, "秩": 1741, "积": 1742, "称": 1743, "移": 1744, "稀": 1745, "程": 1746, "稍": 1747, "税": 1748, "稳": 1749, "稻": 1750, "稼": 1751, "稽": 1752, "稿": 1753, "穆": 1754, "穴": 1755, "究": 1756, "穷": 1757, "空": 1758, "穿": 1759, "突": 1760, "窄": 1761, "窍": 1762, "窑": 1763, "窒": 1764, "窗": 1765, "窘": 1766, "立": 1767, "站": 1768, "竞": 1769, "竟": 1770, "章": 1771, "童": 1772, "竭": 1773, "端": 1774, "竹": 1775, "笃": 1776, "笈": 1777, "笑": 1778, "笔": 1779, "符": 1780, "第": 1781, "笼": 1782, "等": 1783, "筋": 1784, "筑": 1785, "答": 1786, "策": 1787, "筹": 1788, "签": 1789, "简": 1790, "算": 1791, "管": 1792, "箭": 1793, "箱": 1794, "篆": 1795, "篇": 1796, "篮": 1797, "籍": 1798, "米": 1799, "类": 1800, "籼": 1801, "籽": 1802, "粉": 1803, "粕": 1804, "粗": 1805, "粘": 1806, "粟": 1807, "粮": 1808, "粹": 1809, "精": 1810, "糊": 1811, "糕": 1812, "糖": 1813, "糟": 1814, "系": 1815, "紊": 1816, "素": 1817, "索": 1818, "紧": 1819, "紫": 1820, "累": 1821, "繁": 1822, "纠": 1823, "红": 1824, "约": 1825, "级": 1826, "纪": 1827, "纯": 1828, "纱": 1829, "纲": 1830, "纳": 1831, "纵": 1832, "纶": 1833, "纷": 1834, "纸": 1835, "纹": 1836, "纺": 1837, "纽": 1838, "线": 1839, "练": 1840, "组": 1841, "细": 1842, "织": 1843, "终": 1844, "绍": 1845, "绎": 1846, "经": 1847, "绑": 1848, "结": 1849, "绕": 1850, "绘": 1851, "给": 1852, "络": 1853, "绝": 1854, "统": 1855, "继": 1856, "绩": 1857, "绪": 1858, "续": 1859, "维": 1860, "绸": 1861, "综": 1862, "绿": 1863, "缄": 1864, "缆": 1865, "缓": 1866, "编": 1867, "缘": 1868, "缠": 1869, "缩": 1870, "缪": 1871, "缴": 1872, "缺": 1873, "罐": 1874, "网": 1875, "罕": 1876, "罗": 1877, "罚": 1878, "罢": 1879, "罩": 1880, "罪": 1881, "置": 1882, "署": 1883, "罹": 1884, "羊": 1885, "美": 1886, "群": 1887, "羹": 1888, "羽": 1889, "翁": 1890, "翔": 1891, "翘": 1892, "翟": 1893, "翦": 1894, "翰": 1895, "翻": 1896, "翼": 1897, "老": 1898, "考": 1899, "耄": 1900, "者": 1901, "耆": 1902, "而": 1903, "耐": 1904, "耕": 1905, "耗": 1906, "耳": 1907, "耻": 1908, "耿": 1909, "聊": 1910, "职": 1911, "联": 1912, "聘": 1913, "聚": 1914, "肃": 1915, "肆": 1916, "肇": 1917, "肉": 1918, "肋": 1919, "肖": 1920, "肘": 1921, "股": 1922, "肥": 1923, "肯": 1924, "育": 1925, "胀": 1926, "胁": 1927, "胆": 1928, "背": 1929, "胎": 1930, "胜": 1931, "胡": 1932, "胶": 1933, "能": 1934, "脂": 1935, "脉": 1936, "脑": 1937, "脚": 1938, "脱": 1939, "脸": 1940, "脾": 1941, "腊": 1942, "腐": 1943, "腰": 1944, "腺": 1945, "腻": 1946, "腾": 1947, "膜": 1948, "膨": 1949, "自": 1950, "至": 1951, "致": 1952, "臼": 1953, "舆": 1954, "舍": 1955, "舒": 1956, "舞": 1957, "航": 1958, "般": 1959, "舰": 1960, "舱": 1961, "舵": 1962, "船": 1963, "良": 1964, "艰": 1965, "色": 1966, "艳": 1967, "艺": 1968, "艾": 1969, "节": 1970, "芜": 1971, "芝": 1972, "芦": 1973, "芬": 1974, "花": 1975, "芳": 1976, "苍": 1977, "苏": 1978, "苑": 1979, "苗": 1980, "苟": 1981, "若": 1982, "苦": 1983, "英": 1984, "苹": 1985, "茂": 1986, "范": 1987, "茅": 1988, "茏": 1989, "茧": 1990, "茫": 1991, "茬": 1992, "茵": 1993, "茶": 1994, "荆": 1995, "草": 1996, "荒": 1997, "荟": 1998, "荡": 1999, "荣": 2000, "药": 2001, "荷": 2002, "荼": 2003, "莉": 2004, "莞": 2005, "莠": 2006, "莫": 2007, "莱": 2008, "莲": 2009, "获": 2010, "莹": 2011, "菊": 2012, "菏": 2013, "菔": 2014, "菜": 2015, "菩": 2016, "菱": 2017, "菲": 2018, "萃": 2019, "萄": 2020, "萌": 2021, "萍": 2022, "萎": 2023, "营": 2024, "萦": 2025, "萧": 2026, "萨": 2027, "落": 2028, "著": 2029, "葡": 2030, "董": 2031, "葫": 2032, "葱": 2033, "葵": 2034, "蒋": 2035, "蒙": 2036, "蒜": 2037, "蒲": 2038, "蒸": 2039, "蓄": 2040, "蓉": 2041, "蓓": 2042, "蓝": 2043, "蓬": 2044, "蔓": 2045, "蔗": 2046, "蔡": 2047, "蔬": 2048, "蔽": 2049, "蕴": 2050, "蕾": 2051, "薄": 2052, "薪": 2053, "藏": 2054, "虎": 2055, "虑": 2056, "虚": 2057, "虹": 2058, "虽": 2059, "蚕": 2060, "蛛": 2061, "蛟": 2062, "蜂": 2063, "蝉": 2064, "蝠": 2065, "融": 2066, "螭": 2067, "螺": 2068, "蟠": 2069, "血": 2070, "行": 2071, "衍": 2072, "衔": 2073, "街": 2074, "衡": 2075, "衣": 2076, "补": 2077, "表": 2078, "衰": 2079, "衷": 2080, "袁": 2081, "袋": 2082, "袖": 2083, "被": 2084, "袭": 2085, "裁": 2086, "裂": 2087, "装": 2088, "裔": 2089, "裕": 2090, "裳": 2091, "裸": 2092, "褂": 2093, "褪": 2094, "襟": 2095, "西": 2096, "要": 2097, "覆": 2098, "见": 2099, "观": 2100, "规": 2101, "视": 2102, "览": 2103, "觉": 2104, "觑": 2105, "角": 2106, "解": 2107, "触": 2108, "言": 2109, "誉": 2110, "警": 2111, "譬": 2112, "计": 2113, "订": 2114, "认": 2115, "讨": 2116, "让": 2117, "训": 2118, "议": 2119, "讯": 2120, "记": 2121, "讲": 2122, "讳": 2123, "许": 2124, "论": 2125, "设": 2126, "访": 2127, "证": 2128, "评": 2129, "识": 2130, "诉": 2131, "诊": 2132, "词": 2133, "译": 2134, "试": 2135, "诗": 2136, "诚": 2137, "诛": 2138, "话": 2139, "诞": 2140, "询": 2141, "该": 2142, "详": 2143, "语": 2144, "误": 2145, "诱": 2146, "说": 2147, "请": 2148, "诸": 2149, "诺": 2150, "读": 2151, "课": 2152, "诿": 2153, "谁": 2154, "调": 2155, "谅": 2156, "谈": 2157, "谊": 2158, "谋": 2159, "谐": 2160, "谓": 2161, "谛": 2162, "谢": 2163, "谨": 2164, "谭": 2165, "谱": 2166, "谷": 2167, "豆": 2168, "象": 2169, "贝": 2170, "负": 2171, "贡": 2172, "财": 2173, "责": 2174, "贤": 2175, "败": 2176, "账": 2177, "货": 2178, "质": 2179, "贪": 2180, "贫": 2181, "贬": 2182, "购": 2183, "贯": 2184, "贰": 2185, "贲": 2186, "贴": 2187, "贵": 2188, "贷": 2189, "贸": 2190, "费": 2191, "贺": 2192, "贾": 2193, "资": 2194, "赋": 2195, "赌": 2196, "赎": 2197, "赔": 2198, "赖": 2199, "赚": 2200, "赛": 2201, "赝": 2202, "赞": 2203, "赠": 2204, "赢": 2205, "赤": 2206, "赫": 2207, "走": 2208, "赴": 2209, "赵": 2210, "赶": 2211, "起": 2212, "趁": 2213, "超": 2214, "越": 2215, "趋": 2216, "趣": 2217, "足": 2218, "跃": 2219, "跌": 2220, "跑": 2221, "距": 2222, "跟": 2223, "跨": 2224, "路": 2225, "跳": 2226, "践": 2227, "跷": 2228, "跻": 2229, "踊": 2230, "踌": 2231, "踏": 2232, "踞": 2233, "踩": 2234, "踪": 2235, "踵": 2236, "蹈": 2237, "蹶": 2238, "躁": 2239, "躇": 2240, "身": 2241, "车": 2242, "轨": 2243, "轩": 2244, "转": 2245, "轮": 2246, "软": 2247, "轰": 2248, "轲": 2249, "轻": 2250, "载": 2251, "轿": 2252, "较": 2253, "辅": 2254, "辆": 2255, "辈": 2256, "辉": 2257, "辑": 2258, "输": 2259, "辗": 2260, "辙": 2261, "辛": 2262, "辞": 2263, "辨": 2264, "辩": 2265, "辰": 2266, "边": 2267, "达": 2268, "迁": 2269, "迄": 2270, "迅": 2271, "过": 2272, "迈": 2273, "迎": 2274, "运": 2275, "近": 2276, "返": 2277, "还": 2278, "这": 2279, "进": 2280, "远": 2281, "违": 2282, "连": 2283, "迟": 2284, "迥": 2285, "迪": 2286, "迫": 2287, "迭": 2288, "述": 2289, "迷": 2290, "迹": 2291, "追": 2292, "退": 2293, "送": 2294, "适": 2295, "逃": 2296, "逆": 2297, "选": 2298, "逊": 2299, "透": 2300, "逐": 2301, "递": 2302, "途": 2303, "通": 2304, "速": 2305, "造": 2306, "逢": 2307, "逸": 2308, "逻": 2309, "逼": 2310, "逾": 2311, "遂": 2312, "遇": 2313, "遍": 2314, "遏": 2315, "道": 2316, "遗": 2317, "遣": 2318, "遥": 2319, "遭": 2320, "遵": 2321, "避": 2322, "邀": 2323, "邑": 2324, "邓": 2325, "那": 2326, "邦": 2327, "邮": 2328, "邯": 2329, "邱": 2330, "邻": 2331, "郁": 2332, "郊": 2333, "郎": 2334, "郑": 2335, "郝": 2336, "部": 2337, "郭": 2338, "郴": 2339, "郸": 2340, "都": 2341, "酋": 2342, "配": 2343, "酒": 2344, "酝": 2345, "酬": 2346, "酯": 2347, "酿": 2348, "醇": 2349, "醒": 2350, "采": 2351, "釉": 2352, "释": 2353, "里": 2354, "重": 2355, "野": 2356, "量": 2357, "金": 2358, "鉴": 2359, "鑫": 2360, "针": 2361, "钉": 2362, "钞": 2363, "钟": 2364, "钢": 2365, "钧": 2366, "钩": 2367, "钮": 2368, "钰": 2369, "钱": 2370, "钵": 2371, "钽": 2372, "钾": 2373, "铀": 2374, "铁": 2375, "铅": 2376, "铜": 2377, "铝": 2378, "铭": 2379, "银": 2380, "铸": 2381, "铺": 2382, "链": 2383, "销": 2384, "锁": 2385, "锋": 2386, "锌": 2387, "锐": 2388, "错": 2389, "锦": 2390, "键": 2391, "锯": 2392, "锻": 2393, "镀": 2394, "镇": 2395, "镑": 2396, "镜": 2397, "长": 2398, "门": 2399, "闪": 2400, "闫": 2401, "闭": 2402, "问": 2403, "闯": 2404, "闲": 2405, "间": 2406, "闷": 2407, "闸": 2408, "闹": 2409, "闻": 2410, "阁": 2411, "阅": 2412, "阐": 2413, "阔": 2414, "阜": 2415, "队": 2416, "阱": 2417, "防": 2418, "阳": 2419, "阴": 2420, "阵": 2421, "阶": 2422, "阻": 2423, "阿": 2424, "附": 2425, "际": 2426, "陆": 2427, "陈": 2428, "降": 2429, "限": 2430, "陕": 2431, "陡": 2432, "院": 2433, "除": 2434, "险": 2435, "陵": 2436, "陶": 2437, "陷": 2438, "隆": 2439, "随": 2440, "隐": 2441, "隔": 2442, "隙": 2443, "障": 2444, "隶": 2445, "隽": 2446, "难": 2447, "雀": 2448, "雁": 2449, "雄": 2450, "雅": 2451, "集": 2452, "雇": 2453, "雕": 2454, "雨": 2455, "雪": 2456, "雯": 2457, "零": 2458, "雷": 2459, "雾": 2460, "需": 2461, "霁": 2462, "霄": 2463, "震": 2464, "霜": 2465, "霞": 2466, "露": 2467, "霸": 2468, "霾": 2469, "青": 2470, "靓": 2471, "靖": 2472, "静": 2473, "非": 2474, "靠": 2475, "靡": 2476, "面": 2477, "革": 2478, "鞭": 2479, "韦": 2480, "韩": 2481, "韬": 2482, "音": 2483, "韵": 2484, "页": 2485, "顶": 2486, "顷": 2487, "项": 2488, "顺": 2489, "须": 2490, "顾": 2491, "顿": 2492, "预": 2493, "领": 2494, "颇": 2495, "颈": 2496, "频": 2497, "颖": 2498, "颗": 2499, "题": 2500, "颜": 2501, "额": 2502, "风": 2503, "飓": 2504, "飘": 2505, "飙": 2506, "飚": 2507, "飞": 2508, "食": 2509, "餐": 2510, "饭": 2511, "饮": 2512, "饰": 2513, "饱": 2514, "饲": 2515, "馈": 2516, "馏": 2517, "首": 2518, "香": 2519, "馨": 2520, "马": 2521, "驰": 2522, "驱": 2523, "驳": 2524, "驻": 2525, "驾": 2526, "骂": 2527, "骄": 2528, "骋": 2529, "验": 2530, "骑": 2531, "骚": 2532, "骤": 2533, "骨": 2534, "高": 2535, "鬼": 2536, "魁": 2537, "魏": 2538, "鱼": 2539, "鲁": 2540, "鲍": 2541, "鲜": 2542, "鳄": 2543, "鸡": 2544, "鸣": 2545, "鸿": 2546, "鹏": 2547, "鹭": 2548, "鹰": 2549, "鹿": 2550, "麦": 2551, "麻": 2552, "黄": 2553, "黎": 2554, "黑": 2555, "默": 2556, "黯": 2557, "鼎": 2558, "鼓": 2559, "鼠": 2560, "齐": 2561, "齿": 2562, "龙": 2563, "龚": 2564, "！": 2565, "％": 2566, "（": 2567, "）": 2568, "，": 2569, "－": 2570, "．": 2571, "／": 2572, "：": 2573, "；": 2574, "？": 2575, "～": 2576}